StruSoft.Interop.StruXml.Data.Tp_datatypeStrength


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fm_k0


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fm_k90


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Ft_k0


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Ft_k90


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fc_k0


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fc_k90


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fr_k0


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fr_k90


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.Fv_k


StruSoft.Interop.StruXml.Data.Tp_datatypeStrength.AnyAttr
